 [

      "Vous travaillez comme fabricant de sous-vêtements anti-odeurs de flatulences et gagnez",

      "Vous travaillez au restaurant de grand-mère en tant que cuisinier et gagnez",

      "Vous travaillez comme passeur professionnel et vous gagnez",

      "Vous travaillez comme peintre de citrouilles et vous gagnez",

      "Vous travaillez comme ingénieur et gagnez",

      "Vous travaillez comme consultant en comportement de suricate et gagnez",

      "Votre métier de collecteur de pets est très intéressant et vous rapporte",

      "Vous travaillez comme pingouinologue et gagnez",

      "Vous travaillez comme nettoyeur d'oreilles et vous gagnez",

      "Vous développez des jeux et gagnez",

      "Vous travaillez comme personal shopper et gagnez",

      "Vous travaillez comme instructeur de surf canin et vous gagnez",

      "Tu travailles comme boulanger et tu gagnes",

      "Vous travaillez comme comédien et gagnez",

      "Vous travaillez comme chef d'éléphants et gagnez",

      "Vous travaillez comme institutrice et vous gagnez",

      "Vous avez travaillé comme doubleur pour Bob l'éponge et avez réussi à gagner",

      "Vous avez eu une journée fructueuse au bureau aujourd'hui et vous avez gagné",

      "Tu as effectivement fini l'assiette de légumes que tes parents t'ont fait manger ! Tu as été récompensé",

      "Vous travaillez comme éducatrice à la naissance et vous gagnez",

      "Vous travaillez comme vendeur d'usine d'oreillers corporels sur Internet pour de vrais weebs, les weebs vous ont donné",

      "Vous travaillez comme consultant en vibration et gagnez",

      "Travaille au glacier de tes rêves d'enfant et gagne",

      "Vous travaillez en tant que hacker minecraft professionnel. Vous parvenez à engranger",

      "Tu as tamponné si fort que même ta mère en est fière ! Tu fais",

      "Vous travaillez comme nettoyeur professionnel. Après avoir caché le corps, vous êtes remis",

      "Tu as été cloné pour la science. Tu as gagné",

      "Vous travaillez comme policier et vous gagnez",

      "Vous travaillez comme élagueur pour Donald Trump et vous gagnez",

      "Vous travaillez comme renifleur d'essuie-tout et vous gagnez",

      "Vous travaillez comme testeur de toboggans aquatiques et vous gagnez",

      "Tu traire une vache pour",

      "Tu travailles comme un connard."

    ]

 